export const productCards = [
  {
    name: "Увлажняющий мусс",
    descr: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    forSkin: "Для нормальной кожи",
    img: "moisturizing-mousse.png",
    ingredients: [
      "активные натуральные комплексы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    price: 2750,
  },
  {
    name: "Увлажняющая маска",
    descr: "Способствует удерживанию влаги в верхних слоях кожи.",
    forSkin: "Для нормальной кожи",
    img: "moisturizing-mask.png",
    ingredients: [
      "воски",
      "минералы",
      "масла",
    ],
    price: 3500,
  },
  {
    name: "Гель для умывания",
    descr: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    forSkin: "Для нормальной кожи",
    img: "cleansing-gel.png",
    ingredients: [
      "минералы",
      "витамины С, А, РР, В И Е",
      "солнцезащитные компоненты",
    ],
    price: 1650,
  },
  {
    name: "Подарочный набор №1",
    descr: "Набор, состоящий из увлажняющего крема и маски.",
    forSkin: "Для нормальной кожи",
    img: "gift-set-1.png",
    ingredients: [
      "воски",
      "минералы",
      "масла",
    ],
    price: 4750,
  },
  {
    name: "Подарочный набор №5",
    descr: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    forSkin: "Для нормальной кожи",
    img: "gift-set-5.png",
    ingredients: [
      "воски",
      "минералы",
      "масла",
    ],
    price: 7520,
  },
];